{"id": [0, 1, 2], "source": ["notigodinez", "vanguardia", "heraldo_mexico"], "date": ["2019-04-17", "2019-04-17", "2019-04-17"], "title": ["Ahora el “periodista” Pedro Ferriz Hijar critica a AMLO… por los zapatos que utiliza", "Dan pena: Pedro Ferriz critica zapatos de AMLO y redes sociales no lo perdonan", "Pedro Ferriz critica zapatos sucios de López Obrador; lo exhibe en redes"], "text": ["El “periodista” Pedro Ferriz Hijar, engendro del también “comunicador” y simpatizante panista Pedro Ferriz de Con, fue objeto de repudio en las redes sociales luego de criticar el calzado de Andrés Manuel López Obrador, presidente de la República.\n\tFerriz Hijar, recordado por protagonizar en 2014 un aparatoso accidente automovilístico y haber huido del lugar de los hechos, publicó un mensaje en la red social Twitter con dos fotografías adjuntas del tabasqueño. Una de ellas muestra un acercamiento del calzado del presidente, apreciándose claramente que sus zapatos no están boleados y tienen la suela muy gastada.\n\t“Es una pena que alguien así; represente al Presidente de una nación” [sic], consideró el junior Ferriz en su mal redactado mensaje, que inmediatamente desató una lluvia de críticas en su contra.\n\tLa indignación de cientos de usuarios en las redes sociales no se hizo esperar, calificando a Ferriz de “fifí”, “clasista” y otras críticas acordes con la banalidad del mensaje que el sujeto mantiene publicado en su perfil de Twitter.\n\tMás tarde, el hijo de Ferriz intentó victimizarse acusando un “linchamiento” en su contra y aclarando que no criticaba la “marca” de los zapatos, sino que estuvieran sucios y que López Obrador no contratase los servicios de un “sastre”.\n\tNo obstante, su “aclaración” sólo desató más repudio y críticas en su contra.\n\t", "El periodista, Pedro Ferriz Hijar compartió en redes sociales una fotografía de los zapatos de Andrés Manuel López Obrador y aseveró sentir pena que 'alguien así' represente al presidente de una nación.\n\tPosteriormente, arrivó una 'ola' de críticas que lo clasificaron de clasista, por lo que el presentador de Estrella TV compartió otro 'tuit':\n\tSin embargo, su comentario encendió las redes sociales y los usuarios no tardaron en responderle, por lo que Ferriz compartió otro tuit para 'aclarar' su comentario anterior, pero fue de igual manera fuertemente criticado por los internautas.\n\t", "\n\tEl periodista lamentó que \"alguien así represente a una nación\"\n\tEl comunicador Pedro Ferriz Hijar difundió en sus redes sociales este martes una fotografía de Andrés Manuel López Obrador en la que muestra que el presidente porta un par de zapatos negros sucios y desgastados de las puntas.\n\tTras su mensaje, las opiniones no tardaron en llegar.\n\tEn redes aparecieron quienes coinciden con él y creen que el presidente debe lucir impecable, hasta los que defendieron al mandatario afirmando que trae los zapatos así debido a que recorre a pie el país.\n\tLuego de la respuesta negativa que recibió su mensaje, el periodista volvió a publicar la fotografía seguida de un mensaje a manera de justificación por su crítica.\n\tCabe recordar que apenas el 26 de marzo, el periodista y el mandatario tuvieron un encontronazo durante la conferencia matutina.\n\tEse día, Ferriz Hijar pidió a López Obrador “dejar de confrontarnos entre fifís y no fifís y trabajar juntos por México”, en alusión a la frase “prensa fifí” con la que el presidente suele referirse a los medios de comunicación “conservadores”.\n\n\t"], "author": ["", "", ""], "url": ["https://notigodinez.com/ahora-el-periodista-pedro-ferriz-hijar-critica-a-amlo-por-los-zapatos-que-utiliza/", "https://vanguardia.com.mx/articulo/pedro-ferriz-critica-zapatos-de-amlo-y-redes-sociales-no-lo-perdonan", "https://heraldodemexico.com.mx/tendencias/pedro-ferriz-critica-zapatos-sucios-de-lopez-obrador-lo-exhibe-en-redes/"]}